Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_OUT_SUBTITLE_IPAD
source: Data removed from this iPad will still be available in iCloud.
ar: البيانات التي تتم إزالتها من هذا الـ iPad ستظل متوفرة في iCloud.
bg: Данните, премахнати от този iPad, ще бъдат достъпни в iCloud.
ca: Les dades que s’eliminin de l’iPad continuaran estant disponibles a l’iCloud.
cs: Data odstraněná z iPadu budou nadále k dispozici na iCloudu.
da: Data, som fjernes fra denne iPad, vil fortsat være tilgængelige i iCloud.
de: Daten, die von diesem iPad entfernt werden, sind weiterhin in iCloud verfügbar.
el: Τα αφαιρεμένα δεδομένα από αυτό το iPad θα παραμείνουν διαθέσιμα στο iCloud.
es: Los datos que elimines de este iPad seguirán estando disponibles en iCloud.
es_419: Los datos eliminados de este iPad seguirán disponibles en iCloud.
fi: Tästä iPadista poistetut tiedot ovat edelleen saatavilla iCloudissa.
fr: Les données supprimées de cet iPad seront toujours disponibles sur iCloud.
fr_ca: Les données supprimées de cet iPad seront toujours disponibles sur iCloud.
he: מידע שיוסר מ-iPad זה עדיין יהיה זמין ב-iCloud.
hi: इस iPad से हटाया गया डेटा अभी भी iCloud में उपलब्ध होगा।
hr: Podaci uklonjeni s ovog iPada i dalje će biti dostupni na iCloudu.
hu: Az erről az iPadről eltávolított adatok továbbra is elérhetők maradnak az iCloudban.
id: Data yang dihapus dari iPad ini masih akan tersedia di iCloud.
it: I dati rimossi da iPad saranno comunque disponibili su iCloud.
ja: このiPadから削除されたデータはiCloudで引き続き利用できます。
kk: Бұл iPad құрылғысынан жойылған деректер iCloud сервисінде әлі де қолжетімді болады.
ko: 이 iPad에서 데이터를 제거해도 iCloud에서는 계속 사용할 수 있습니다.
lt: Iš šio „iPad“ pašalinti duomenys tebebus pasiekiami „iCloud“ debesyje.
ms: Data yang dikeluarkan daripada iPad ini masih akan tersedia dalam iCloud.
nb: Data som fjernes fra iPaden, vil fortsatt være tilgjengelig i iCloud.
nl: Gegevens die worden verwijderd van deze iPad, blijven beschikbaar in iCloud.
pl: Dane usunięte z tego iPada będą nadal dostępne na iCloud.
pt_br: Os dados removidos deste iPad ainda estarão disponíveis no iCloud.
pt_pt: Os dados removidos deste iPad continuarão disponíveis em iCloud.
ro: Datele eliminate de pe acest iPad vor continua să fie disponibile pe iCloud.
ru: Удаленные с этого iPad данные будут доступны в iCloud.
sk: Dáta odstránené z tohto iPadu budú aj naďalej k dispozícii v iCloude.
sl: Podatki, odstranjeni iz tega iPada, bodo še vedno na voljo v storitvi iCloud.
sv: Data som tas bort från denna iPad finns fortfarande kvar på iCloud.
th: ข้อมูลที่ถูกเอาออกจาก iPad เครื่องนี้ยังจะมีอยู่บน iCloud
tr: Bu iPad’den silinen veriler iCloud’da bulunmaya devam edecektir.
uk: Дані, вилучені з цього iPad, лишаться доступними в iCloud.
vi: Dữ liệu bị xóa khỏi iPad này sẽ vẫn có sẵn trong iCloud.
zh_cn: 从此iPad上移除的数据在iCloud中仍然可用。
zh_hk: 從此iPad移除的資料仍然會保留在iCloud上。
zh_tw: 在此iPad上移除的資料將仍可在iCloud中取得。

# SIGN_OUT_SUBTITLE_IPHONE
source: Data removed from this iPhone will still be available in iCloud.
ar: البيانات التي تتم إزالتها من هذا الـ iPhone ستظل متوفرة في iCloud.
bg: Данните, премахнати от този iPhone, ще бъдат достъпни в iCloud.
ca: Les dades que s’eliminin de l’iPhone continuaran estant disponibles a l’iCloud.
cs: Data odstraněná z iPhonu budou nadále k dispozici na iCloudu.
da: Data, som fjernes fra denne iPhone, vil fortsat være tilgængelige i iCloud.
de: Daten, die von diesem iPhone entfernt werden, sind weiterhin in iCloud verfügbar.
el: Τα αφαιρεμένα δεδομένα από αυτό το iPhone θα παραμείνουν διαθέσιμα στο iCloud.
es: Los datos que elimines de este iPhone seguirán estando disponibles en iCloud.
es_419: Los datos eliminados de este iPhone seguirán disponibles en iCloud.
fi: Tästä iPhonesta poistetut tiedot ovat edelleen saatavilla iCloudissa.
fr: Les données supprimées de cet iPhone seront toujours disponibles sur iCloud.
fr_ca: Les données supprimées de cet iPhone seront toujours disponibles sur iCloud.
he: מידע שיוסר מ-iPhone זה עדיין יהיה זמין ב-iCloud.
hi: इस iPhone से हटाया गया डेटा अभी भी iCloud में उपलब्ध होगा।
hr: Podaci uklonjeni s ovog iPhonea i dalje će biti dostupni na iCloudu.
hu: Az erről az iPhone-ról eltávolított adatok továbbra is elérhetők maradnak az iCloudban.
id: Data yang dihapus dari iPhone ini masih akan tersedia di iCloud.
it: I dati rimossi da iPhone saranno comunque disponibili su iCloud.
ja: このiPhoneから削除されたデータはiCloudで引き続き利用できます。
kk: Бұл iPhone құрылғысынан жойылған деректер iCloud сервисінде әлі де қолжетімді болады.
ko: 이 iPhone에서 데이터를 제거해도 iCloud에서는 계속 사용할 수 있습니다.
lt: Iš šio „iPhone“ pašalinti duomenys tebebus pasiekiami „iCloud“ debesyje.
ms: Data yang dikeluarkan daripada iPhone ini masih akan tersedia dalam iCloud.
nb: Data som fjernes fra iPhonen, vil fortsatt være tilgjengelig i iCloud.
nl: Gegevens die worden verwijderd van deze iPhone, blijven beschikbaar in iCloud.
pl: Dane usunięte z tego iPhone'a będą nadal dostępne na iCloud.
pt_br: Os dados removidos deste iPhone ainda estarão disponíveis no iCloud.
pt_pt: Os dados removidos deste iPhone continuarão disponíveis em iCloud.
ro: Datele eliminate de pe acest iPhone vor continua să fie disponibile pe iCloud.
ru: Удаленные с этого iPhone данные будут доступны в iCloud.
sk: Dáta odstránené z tohto iPhonu budú aj naďalej k dispozícii v iCloude.
sl: Podatki, odstranjeni iz tega iPhona, bodo še vedno na voljo v storitvi iCloud.
sv: Data som tas bort från denna iPhone finns fortfarande kvar på iCloud.
th: ข้อมูลที่ถูกเอาออกจาก iPhone เครื่องนี้ยังจะมีอยู่บน iCloud
tr: Bu iPhone’dan silinen veriler iCloud’da bulunmaya devam edecektir.
uk: Дані, вилучені з цього iPhone, лишаться доступними в iCloud.
vi: Dữ liệu bị xóa khỏi iPhone này sẽ vẫn có sẵn trong iCloud.
zh_cn: 从此iPhone上移除的数据在iCloud中仍然可用。
zh_hk: 從此iPhone移除的資料仍然會保留在iCloud上。
zh_tw: 在此iPhone上移除的資料將仍可在iCloud中取得。

# SIGN_OUT_SUBTITLE_IPOD
source: Data removed from this iPod touch will still be available in iCloud.
ar: البيانات التي تتم إزالتها من هذا الـ iPod touch ستظل متوفرة في iCloud.
bg: Данните, премахнати от този iPod touch, ще бъдат достъпни в iCloud.
ca: Les dades que s’eliminin de l’iPod touch continuaran estant disponibles a l’iCloud.
cs: Data odstraněná z iPodu touch budou nadále k dispozici na iCloudu.
da: Data, som fjernes fra denne iPod touch, vil fortsat være tilgængelige i iCloud.
de: Daten, die von diesem iPod touch entfernt werden, sind weiterhin in iCloud verfügbar.
el: Τα αφαιρεμένα δεδομένα από αυτό το iPod touch θα παραμείνουν διαθέσιμα στο iCloud.
es: Los datos que elimines de este iPod touch seguirán estando disponibles en iCloud.
es_419: Los datos eliminados de este iPod touch seguirán disponibles en iCloud.
fi: Tästä iPod touchista poistetut tiedot ovat edelleen saatavilla iCloudissa.
fr: Les données supprimées de cet iPod touch seront toujours disponibles sur iCloud.
fr_ca: Les données supprimées de cet iPod touch seront toujours disponibles sur iCloud.
he: מידע שיוסר מ-iPod touch זה עדיין יהיה זמין ב-iCloud.
hi: इस iPod touch से हटाया गया डेटा अभी भी iCloud में उपलब्ध होगा।
hr: Podaci uklonjeni s ovog iPod toucha i dalje će biti dostupni na iCloudu.
hu: Az erről az iPod touchról eltávolított adatok továbbra is elérhetők maradnak az iCloudban.
id: Data yang dihapus dari iPod touch ini masih akan tersedia di iCloud.
it: I dati rimossi da iPod touch saranno comunque disponibili su iCloud.
ja: このiPod touchから削除されたデータはiCloudで引き続き利用できます。
kk: Бұл iPod touch құрылғысынан жойылған деректер iCloud сервисінде әлі де қолжетімді болады.
ko: 이 iPod touch에서 데이터를 제거해도 iCloud에서는 계속 사용할 수 있습니다.
lt: Iš šio „iPod touch“ pašalinti duomenys tebebus pasiekiami „iCloud“ debesyje.
ms: Data yang dikeluarkan daripada iPod touch ini masih akan tersedia dalam iCloud.
nb: Data som fjernes fra iPod touch, vil fortsatt være tilgjengelig i iCloud.
nl: Gegevens die worden verwijderd van deze iPod touch, blijven beschikbaar in iCloud.
pl: Dane usunięte z tego iPoda touch będą nadal dostępne na iCloud.
pt_br: Os dados removidos deste iPod touch ainda estarão disponíveis no iCloud.
pt_pt: Os dados removidos deste iPod touch continuarão disponíveis em iCloud.
ro: Datele eliminate de pe acest iPod touch vor continua să fie disponibile pe iCloud.
ru: Удаленные с этого iPod touch данные будут доступны в iCloud.
sk: Dáta odstránené z tohto iPodu touch budú aj naďalej k dispozícii v iCloude.
sl: Podatki, odstranjeni iz te naprave iPod touch, bodo še vedno na voljo v storitvi iCloud.
sv: Data som tas bort från denna iPod touch finns fortfarande kvar på iCloud.
th: ข้อมูลที่ถูกเอาออกจาก iPod touch เครื่องนี้ยังจะมีอยู่บน iCloud
tr: Bu iPod touch’tan silinen veriler iCloud’da bulunmaya devam edecektir.
uk: Дані, вилучені з цього iPod touch, лишаться доступними в iCloud.
vi: Dữ liệu bị xóa khỏi iPod touch này sẽ vẫn có sẵn trong iCloud.
zh_cn: 从此iPod touch上移除的数据在iCloud中仍然可用。
zh_hk: 從此iPod touch移除的資料仍然會保留在iCloud上。
zh_tw: 在此iPod touch上移除的資料將仍可在iCloud中取得。

# SIGN_OUT_SUBTITLE_UNKNOWN
source: Data removed from this device will still be available in iCloud.
ar: البيانات التي تتم إزالتها من هذا الجهاز ستظل متوفرة في iCloud.
bg: Данните, премахнати от това устройство, ще бъдат достъпни в iCloud.
ca: Les dades que s’eliminin del dispositiu continuaran estant disponibles a l’iCloud.
cs: Data odstraněná ze zařízení budou nadále k dispozici na iCloudu.
da: Data, som fjernes fra denne enhed, vil fortsat være tilgængelige i iCloud.
de: Daten, die von diesem Gerät entfernt werden, sind weiterhin in iCloud verfügbar.
el: Τα διαγραμμένα δεδομένα από αυτήν τη συσκευή θα παραμείνουν διαθέσιμα στο iCloud.
es: Los datos que elimines de este dispositivo seguirán estando disponibles en iCloud.
es_419: Los datos eliminados de este dispositivo seguirán disponibles en iCloud.
fi: Tästä laitteesta poistetut tiedot ovat edelleen saatavilla iCloudissa.
fr: Les données supprimées de cet appareil seront toujours disponibles sur iCloud.
fr_ca: Les données supprimées de cet appareil seront toujours disponibles sur iCloud.
he: מידע שיוסר ממכשיר זה עדיין יהיה זמין ב-iCloud.
hi: इस डिवाइस से हटाया गया डेटा अभी भी iCloud में उपलब्ध रहेगा।
hr: Podaci uklonjeni s ovog uređaja i dalje će biti dostupni na iCloudu.
hu: Az erről az eszközről eltávolított adatok továbbra is elérhetők lesznek az iCloudban.
id: Data yang dihapus dari perangkat ini masih akan tersedia di iCloud.
it: I dati rimossi dal dispositivo saranno comunque disponibili su iCloud.
ja: このデバイスから削除されたデータはiCloudで引き続き利用できます。
kk: Бұл құрылғыдан жойылған деректер iCloud сервисінде әлі де қолжетімді болады.
ko: 이 기기에서 데이터를 제거해도 iCloud에서는 계속 사용할 수 있습니다.
lt: Iš šio įrenginio pašalinti duomenys tebebus pasiekiami „iCloud“ debesyje.
ms: Data yang dikeluarkan daripada peranti ini masih akan tersedia dalam iCloud.
nb: Data som fjernes fra enheten, vil fortsatt være tilgjengelig i iCloud.
nl: Gegevens die worden verwijderd van dit apparaat, blijven beschikbaar in iCloud.
pl: Dane usunięte z tego urządzenia będą nadal dostępne w iCloud.
pt_br: Os dados removidos deste dispositivo ainda estarão disponíveis no iCloud.
pt_pt: Os dados removidos deste dispositivo continuarão disponíveis em iCloud.
ro: Datele eliminate de pe acest dispozitiv vor continua să fie disponibile pe iCloud.
ru: Удаленные с этого устройства данные останутся доступны в iCloud.
sk: Dáta odstránené z tohto zariadenia budú aj naďalej k dispozícii v iCloude.
sl: Podatki, odstranjeni iz te naprave, bodo še vedno na voljo v storitvi iCloud.
sv: Data som tas bort från den här enhten finns fortfarande kvar på iCloud.
th: ข้อมูลที่ถูกเอาออกจากอุปกรณ์เครื่องนี้ยังจะมีอยู่บน iCloud
tr: Bu aygıttan silinen veriler iCloud’da bulunmaya devam eder.
uk: Дані, вилучені з цього пристрою, лишатимуться доступними в iCloud.
vi: Dữ liệu bị xóa khỏi thiết bị này sẽ vẫn có sẵn trong iCloud.
zh_cn: 从此设备上移除的数据在iCloud中仍然可用。
zh_hk: 從此裝置移除的資料仍然會保留在iCloud上。
zh_tw: 在此裝置上移除的資料將仍可在iCloud中取得。

# SIGN_OUT_SUBTITLE_VISION
source: Data removed from this Apple Vision Pro will still be available in iCloud.
ar: البيانات التي تتم إزالتها من هذه الـ Apple Vision Pro ستظل متوفرة في iCloud.
bg: Данните, премахнати от този Apple Vision Pro, ще бъдат достъпни в iCloud.
ca: Les dades que s’eliminin de l’Apple Vision Pro continuaran estant disponibles a l’iCloud.
cs: Data odstraněná z Apple Vision Pro budou nadále k dispozici na iCloudu.
da: Data, som fjernes fra Apple Vision Pro, vil fortsat være tilgængelige i iCloud.
de: Daten, die von dieser Apple Vision Pro entfernt werden, sind weiterhin in iCloud verfügbar.
el: Τα αφαιρεμένα δεδομένα από αυτό το Apple Vision Pro θα παραμείνουν διαθέσιμα στο iCloud.
es: Los datos que elimines de este Apple Vision Pro seguirán estando disponibles en iCloud.
es_419: Los datos eliminados de este Apple Vision Pro seguirán disponibles en iCloud.
fi: Tästä Apple Vision Prosta poistetut tiedot ovat edelleen saatavilla iCloudissa.
fr: Les données supprimées de cet Apple Vision Pro resteront disponibles sur iCloud.
fr_ca: Les données supprimées de cet Apple Vision Pro seront toujours disponibles sur iCloud.
he: נתונים שיוסרו מה-Apple Vision Pro עדיין יהיו זמינים ב-iCloud.
hi: इस Apple Vision Pro से हटाया गया डेटा अभी भी iCloud में उपलब्ध रहेगा।
hr: Podaci uklonjeni s ovog uređaja Apple Vision Pro i dalje će biti dostupni na iCloudu.
hu: Az erről az Apple Vision Próról eltávolított adatok továbbra is elérhetők maradnak az iCloudban.
id: Data yang dihapus dari Apple Vision Pro ini masih akan tersedia di iCloud.
it: I dati rimossi da Apple Vision Pro saranno comunque disponibili su iCloud.
ja: このApple Vision Proから削除されたデータはiCloudで引き続き使用できます。
kk: Бұл Apple Vision Pro құрылғысынан жойылған деректер iCloud сервисінде әлі де қолжетімді болады.
ko: 이 Apple Vision Pro에서 데이터를 제거해도 iCloud에서는 계속 사용할 수 있습니다.
lt: Iš šio „Apple Vision Pro“ pašalinti duomenys tebebus pasiekiami „iCloud“ debesyje.
ms: Data yang dikeluarkan daripada Apple Vision Pro ini masih akan tersedia dalam iCloud.
nb: Data som fjernes fra Apple Vision Pro, vil fortsatt være tilgjengelig i iCloud.
nl: Gegevens die worden verwijderd van deze Apple Vision Pro, blijven beschikbaar in iCloud.
pl: Dane usunięte z tego Apple Vision Pro będą nadal dostępne w iCloud.
pt_br: Os dados removidos deste Apple Vision Pro ainda estarão disponíveis no iCloud.
pt_pt: Os dados removidos deste Apple Vision Pro continuarão disponíveis em iCloud.
ro: Datele eliminate de pe acest Apple Vision Pro vor continua să fie disponibile pe iCloud.
ru: Удаленные с этого Apple Vision Pro данные останутся в iCloud.
sk: Dáta odstránené z tohto Apple Vision Pro budú aj naďalej k dispozícii v iCloude.
sl: Podatki, odstranjeni iz te naprave Apple Vision Pro, bodo še vedno na voljo v storitvi iCloud.
sv: Data som tas bort från denna Apple Vision Pro finns fortfarande kvar på iCloud.
th: ข้อมูลที่ถูกเอาออกจาก Apple Vision Pro เครื่องนี้จะยังคงมีอยู่บน iCloud
tr: Bu Apple Vision Pro’dan silinen veriler iCloud’da bulunmaya devam eder.
uk: Дані, вилучені з цього Apple Vision Pro, лишаться доступними в iCloud.
vi: Dữ liệu bị xóa khỏi Apple Vision Pro này sẽ vẫn có sẵn trong iCloud.
zh_cn: 从此Apple Vision Pro上移除的数据在iCloud中仍然可用。
zh_hk: 從此Apple Vision Pro移除的資料仍然會保留在iCloud上。
zh_tw: 在此Apple Vision Pro上移除的資料將仍可在iCloud中取得。

# SIGN_OUT_TABLE_HEADER
source: Keep a copy of:
ar: الاحتفاظ بنسخة من:
bg: Запазване на копие на:
ca: Conserva una còpia de:
cs: Zachovat kopii:
da: Behold en kopi af:
de: Kopie behalten von:
el: Διατήρηση αντιγράφου για:
es: Guardar una copia de:
es_419: Conservar copia de:
fi: Säilytä kopio:
fr: Conserver une copie de :
fr_ca: Conserver une copie de :
he: שמירת עותק של:
hi: इसकी कॉपी रखें :
hr: Zadrži kopiju od:
hu: A következő másolatának megőrzése:
id: Simpan salinan dari:
it: Conserva una copia di:
ja: コピーを残す:
kk: Көшірмесін сақтау:
ko: 복사본 유지:
lt: Palikti kopiją:
ms: Simpan salinan:
nb: Behold en kopi av:
nl: Bewaar een kopie van:
pl: Pozostawiana kopia:
pt_br: Manter uma cópia de:
pt_pt: Guardar uma cópia de:
ro: Păstrați o copie pentru:
ru: Хранить копию:
sk: Ponechať kópiu:
sl: Ohranjanje kopije:
sv: Behåll en kopia av:
th: เก็บสำเนาของ:
tr: Bir kopyasını tut:
uk: Залишити копію:
vi: Giữ bản sao của:
zh_cn: 保留数据副本：
zh_hk: 保留副本：
zh_tw: 保留副本：

# SIGN_OUT_TITLE_IPAD
source: Keep a copy of your data on this iPad?
ar: الاحتفاظ بنسخة من بياناتك على هذا الـ iPad؟
bg: Запазване на копие на данните от този iPad?
ca: Vols conservar una còpia de les dades a l’iPad?
cs: Chcete na iPadu zachovat kopii svých dat?
da: Behold en kopi af dine data på denne iPad?
de: Möchtest du eine Kopie der Daten auf diesem iPad behalten?
el: Διατήρηση αντιγράφου των δεδομένων σας σε αυτό το iPad;
es: ¿Guardar una copia de tus datos en este iPad?
es_419: ¿Quieres conservar una copia de tus datos en este iPad?
fi: Säilytetäänkö kopio iPadissa olevista tiedoista?
fr: Conserver une copie de vos données sur cet iPad ?
fr_ca: Conserver une copie de vos données sur cet iPad?
he: לשמור עותק של המידע שלך ב-iPad זה?
hi: इस iPad पर अपने डेटा की कॉपी रखें?
hr: Zadržati kopiju vaših podataka na ovom iPadu?
hu: Megtartja az adatainak másolatát ezen az iPaden?
id: Simpan salinan data Anda di iPad ini?
it: Vuoi conservare una copia dei tuoi dati su iPad?
ja: データのコピーをこのiPadに残しますか?
kk: Деректер көшірмесін осы iPad құрылғысында сақтау керек пе?
ko: 이 iPad에 데이터의 복사본을 유지하겠습니까?
lt: Ar šiame „iPad“ palikti duomenų kopiją?
ms: Simpan salinan data anda pada iPad ini?
nb: Vil du beholde en kopi av dataene på iPaden?
nl: Wil je een kopie van je gegevens op deze iPad bewaren?
pl: Pozostawić kopię danych na tym iPadzie?
pt_br: Manter uma cópia dos seus dados neste iPad?
pt_pt: Guardar uma cópia dos dados neste iPad?
ro: Doriți să păstrați o copie a datelor dvs. pe acest iPad?
ru: Хранить копию данных на этом iPad?
sk: Ponechať kópiu dát na tomto iPade?
sl: Želite ohraniti kopijo podatkov v tem iPadu?
sv: Vill du behålla en kopia av dina data på denna iPad?
th: เก็บสำเนาของข้อมูลของฉัน ไว้ใน iPad เครื่องนี้หรือไม่
tr: Verilerinizin bir kopyası bu iPad’de tutulsun mu?
uk: Залишити копію ваших даних на цьому iPad?
vi: Giữ bản sao dữ liệu của bạn trên iPad này?
zh_cn: 在此iPad上保留数据副本？
zh_hk: 要在此iPad上保留資料的副本嗎？
zh_tw: 要在此iPad上保留資料的副本嗎？

# SIGN_OUT_TITLE_IPHONE
source: Keep a copy of your data on this iPhone?
ar: الاحتفاظ بنسخة من بياناتك على هذا الـ iPhone؟
bg: Запазване на копие на данните от този iPhone?
ca: Vols conservar una còpia de les dades a l’iPhone?
cs: Chcete na iPhonu zachovat kopii svých dat?
da: Behold en kopi af dine data på denne iPhone?
de: Möchtest du eine Kopie der Daten auf diesem iPhone behalten?
el: Διατήρηση αντιγράφου των δεδομένων σας σε αυτό το iPhone;
es: ¿Guardar una copia de tus datos en este iPhone?
es_419: ¿Quieres conservar una copia de tus datos en este iPhone?
fi: Säilytetäänkö kopio iPhonessa olevista tiedoista?
fr: Conserver une copie de vos données sur cet iPhone ?
fr_ca: Conserver une copie de vos données sur cet iPhone?
he: לשמור עותק של המידע שלך ב-iPhone זה?
hi: इस iPhone पर अपने डेटा की कॉपी रखें?
hr: Zadržati kopiju vaših podataka na ovom iPhoneu?
hu: Megtartja az adatainak másolatát ezen az iPhone-on?
id: Simpan salinan data Anda di iPhone ini?
it: Vuoi conservare una copia dei tuoi dati su iPhone?
ja: データのコピーをこのiPhoneに残しますか?
kk: Деректер көшірмесін осы iPhone құрылғысында сақтау керек пе?
ko: 이 iPhone에 데이터의 복사본을 유지하겠습니까?
lt: Ar šiame „iPhone“ palikti duomenų kopiją?
ms: Simpan salinan data anda pada iPhone ini?
nb: Vil du beholde en kopi av dataene på iPhonen?
nl: Wil je een kopie van je gegevens op deze iPhone bewaren?
pl: Pozostawić kopię danych na tym iPhonie?
pt_br: Manter uma cópia dos seus dados neste iPhone?
pt_pt: Guardar uma cópia dos dados neste iPhone?
ro: Doriți să păstrați o copie a datelor dvs. pe acest iPhone?
ru: Хранить копию данных на этом iPhone?
sk: Ponechať kópiu dát na tomto iPhone?
sl: Želite ohraniti kopijo podatkov v tem iPhonu?
sv: Vill du behålla en kopia av dina data på denna iPhone?
th: เก็บสำเนาของข้อมูล ของฉันไว้ใน iPhone เครื่องนี้หรือไม่
tr: Verilerinizin bir kopyası bu iPhone’da tutulsun mu?
uk: Залишити копію ваших даних на цьому iPhone?
vi: Giữ bản sao dữ liệu của bạn trên iPhone này?
zh_cn: 在此iPhone上保留数据副本？
zh_hk: 要在此iPhone上保留資料的副本嗎？
zh_tw: 要在此iPhone上保留資料的副本嗎？

# SIGN_OUT_TITLE_IPOD
source: Keep a copy of your data on this iPod touch?
ar: الاحتفاظ بنسخة من بياناتك على هذا الـ iPod touch؟
bg: Запазване на копие на данните от този iPod touch?
ca: Vols conservar una còpia de les dades a l’iPod touch?
cs: Chcete na iPodu touch zachovat kopii svých dat?
da: Behold en kopi af dine data på denne iPod touch?
de: Möchtest du eine Kopie der Daten auf diesem iPod touch behalten?
el: Διατήρηση αντιγράφου των δεδομένων σας σε αυτό το iPod touch;
es: ¿Guardar una copia de tus datos en este iPod touch?
es_419: ¿Quieres conservar una copia de tus datos en este iPod touch?
fi: Säilytetäänkö kopio iPod touchissa olevista tiedoista?
fr: Conserver une copie de vos données sur cet iPod touch ?
fr_ca: Conserver une copie de vos données sur cet iPod touch?
he: לשמור עותק של המידע שלך ב-iPod touch זה?
hi: इस iPod touch पर अपने डेटा की कॉपी रखें?
hr: Zadržati kopiju vaših podataka na ovom iPod touchu?
hu: Megtartja az adatainak másolatát ezen az iPod touchon?
id: Simpan salinan data Anda di iPod touch ini?
it: Vuoi conservare una copia dei tuoi dati su iPod touch?
ja: データのコピーをこのiPod touchに残しますか?
kk: Деректер көшірмесін осы iPod touch құрылғысында сақтау керек пе?
ko: 이 iPod touch에 데이터의 복사본을 유지하겠습니까?
lt: Ar šiame „iPod touch“ palikti duomenų kopiją?
ms: Simpan salinan data anda pada iPod touch ini?
nb: Vil du beholde en kopi av dataene på iPod touch?
nl: Wil je een kopie van je gegevens op deze iPod touch bewaren?
pl: Pozostawić kopię danych na tym iPodzie touch?
pt_br: Manter uma cópia dos seus dados neste iPod touch?
pt_pt: Guardar uma cópia dos dados neste iPod touch?
ro: Doriți să păstrați o copie a datelor dvs. pe acest iPod touch?
ru: Хранить копию данных на этом iPod touch?
sk: Ponechať kópiu dát na tomto iPode touch?
sl: Želite ohraniti kopijo podatkov v tej napravi iPod touch?
sv: Vill du behålla en kopia av dina data på denna iPod touch?
th: เก็บสำเนาของข้อมูลของฉันไว้ใน iPod touch เครื่องนี้หรือไม่
tr: Verilerinizin bir kopyası bu iPod touch’ta tutulsun mu?
uk: Залишити копію ваших даних на цьому iPod touch?
vi: Giữ bản sao dữ liệu của bạn trên iPod touch này?
zh_cn: 在此iPod touch上保留数据副本？
zh_hk: 要在此iPod touch上保留資料的副本嗎？
zh_tw: 要在此iPod touch上保留資料的副本嗎？
